module.exports = {
    "ru": {
        index: "Выбери интересующий тебя пункт",
        info: "Полная информация о участниках группы",
        menu: "выбери пункт меню",
        customButtonsCreate: "Выбери пункт для создания кнопки",
        customButtonsCreateContinue: "Выбери кнопку для редактирования",
        help: "Основная информация о возможностях бота:\nТы можешь получить себе случайный титул через команду /title, которую можно вызвать раз в 10 минут, и посмотреть последние 10 титулов группы командой /titles\n\n" +
            "Ты можешь 'увеличить свой меч' используя команду /sword, вызывается раз в сутки, обновляется в 00.00.\nПосмотреть список мечей группы можно командой /swords. Игроки отсортированы в порядке убывания\n\n" +
            "Группа может призывать босса командой /summon_boss. Он имеет свои скиллы (на данный момент - три), которые описываются при призыве\n" +
            "Каждый раз призывая босса, он появляется со случайным к-вом хп, которое зависит от количества участников чата. Он может лупить игроков в ответ. Мёртвый игрок не может атаковать босса.\n" +
            "Когда босса убьют, будут выданы награды: золото и опыт. Наибольшие награды получают первые 3 места. За каждый повышенный уровень ты так же получаешь золото.\n" +
            "Бить босса можно раз в час /damage_the_boss. Отката у призыва нет. Если босс нанёс тебе много урона, ты можешь отхилиться зельем хп, которое нужно купить в магазине /boss_shop.\n" +
            "В магазине так же можно купить бонус для нанесения урона боссу (действует на 10 ударов), можно иметь все одновременно, так и плюшки для других игр (например, отращивания меча).\n" +
            "Игрок имеет возможность переводить золото другому игроку /send_gold. И открывать 3 сундучка в день /chest.\n" +
            "Из сундучка выпадает случайное к-во опыта, или золота, или... сам увидишь. Награде соответствуют иконки на клавиатуре.\n" +
            "Игра в 21 очко /point - играть можно как на ставки, так и без них. Время отведённое для ставок - 40 секунд. Величина карт равна их ценности (10 - 10, 9 - 9 и так далее)," +
            " Валет - 2, Дама - 3, Король - 4, Туз - 11 или 1, в зависимости от текущего к-ва очков. Побеждает тот, у кого наибольшее к-во очков, но которое меньше или равно 21." +
            "Так же, есть вероятность, что тебя обыграет бот, который играет вместе с вами. Колода расчитана на 36 карт. В игру допускается не более 4 живых игроков + бот.\n\n" +
            "Нашли баг? Есть вопросы? Милости прошу к злому разрабу: @WhitesLove"
    },
    "en": {
        index: "Pick menu",
        info: {
            category: "Pick the menu item that interested you"
        }
    }
};
