module.exports = ["с Дилюком", "с Кэ Цин", "с Ноэль", "с Чичи", "с Альбедо", "с Гань Юй", "с Моной", "с Джинн",
"с Эолой", "с Тимми", "с Нэко", "с Бэй Доу", "с Аякой", "с Нин Гуан", "с Венти", "с Мораксом", "с Эи", "с Синь Янь",
"с Сян Лин", "с Синьйорой", "с Тартальей", "с Янь Фэй", "с Саю", "с Ёимией", "с Кокоми", "с Горо", "с Гэбой", "с Дионой",
"с Барбарой", "с Кли", "с Лизой", "с Розарией", "с Двалином", "с Паймон", "с Кэйей", "с Царицей", "с Сарой", "с Рейзором",
"с Син Цю", "с Бэннетом", "с голубями", "с Фатуи", "с Миллелитами", "с магами Бездны", "со слаймами", "с Архонтами",
"с Адептами", "с Сяо", "с Катериной", "с Сайрусом", "с Эмбер", "с Фишль"];