module.exports = ["получила", "прятала", "спрятала", "украла", "любовалась на", "вставила", "вставляла", "била", "билась за",
    "забрала", "смотрела на", "глазела на", "заняла", "хотела", "целовала", "обнимала", "ласкала", "обжимала", "грохнулась на (в)",
    "веселила", "радовала", "обваляла", "зажимала", "занимала", "увела", "сломала", "села на", "упала на (в)", "грохнулась на (в)", "присела на",
    "спотыкнулась и полетел на (в)", "рассмеялась, поглядывая на", "улыбнулась, обнимая", "надеешься на лучшее, гладя",
    "спала, обнимая"];