module.exports = ["получил", "получал", "прятал", "спрятал", "любовался на", "украл", "тырил", "вставил", "вставлял",
    "бил", "бился за", "забрал", "смотрел на", "глазел на", "занял", "хотел", "целовал", "обнимал", "сел на", "упал на (в)",
    "ласкал", "обжимал", "веселил", "радовал", "обвалял", "зажимал", "занимал", "уводил", "увёл", "сломал", "грохнулся на (в)", "присел на",
    "спотыкнулся и полетел на (в)", "рассмеялся, поглядывая на", "улыбнулся, обнимая", "надеешься на лучшее, гладя",
    "спал, обнимая", "прилёг на"];