module.exports = ["и пил вино на озере", "и смотрел на звёзды", "и упал с дерева", "и облажался перед всеми",
    "и вызвал смех Паймон", "и готовил ужин для дам", "и устроил весёлую оргию", "и признался в чувствах", "и напился до беспамяти",
    "и пытался убить кокосовую козу", "и наелся странных ягод", "и надел на себя чужое женское бельё", "и купил себе шикарный меч",
    "и забросил свою одежду куда подальше", "и отравился своей стряпнёй", "потому что, учился летать с завязанными глазами",
    "потому что, убегал от охотников", "потому что, украл меч из сисек Баал", "потому что, дурачок", "ибо это просто весело",
    "потому что, просто можешь", "ибо тебе это доставило удовольствие", "ибо это окончилось сексом", "ибо это не окончилось сексом",
    "ибо занялись сексом при тебе без тебя", "и пытался убежать от молнии", "и не убежал от молнии", "и упал с обрыва", "и устроил вечер звездопада"];