module.exports = ["меч", "лук", "копьё", "книгу", "цветок", "мяч", "ветку", "кинжал", "бочку", "девственность",
    "одежду", "косметику", "трусы", "лифчик", "фрукты", "вино", "кипу сена", "грязь", "валун", "голубя", "ум",
    "лошадь", "брата", "сестру", "подругу", "друга", "ягоду", "снег", "лёд", "дом", "документы", "мнимые надежды",
    "грёзы", "мечты", "любовь", "счастье", "подушку", "кровать", "стул", "лестницу", "пол", "ведро", "фруктовую лавку", "чужую шляпу",
    "Гобу", "траву", "инородную жижу", "навоз"];