module.exports = ["и пила вино на озере", "и смотрела на звёзды", "и упала с дерева", "и облажалась перед всеми",
    "и вызвала смех Паймон", "и готовила ужин для дам", "и устроила весёлую оргию", "и призналась в чувствах", "и напилась до беспамяти",
    "и пыталась убить кокосовую козу", "и наелась странных ягод", "и надела на себя чужое женское бельё", "и купила себе шикарный меч",
    "и забросила свою одежду куда подальше", "и отравилась своей стряпнёй", "потому что, училась летать с завязанными глазами",
    "потому что, убегала от охотников", "потому что, украла меч из сисек Баал", "потому что, глупенькая", "ибо это просто весело",
    "потому что, просто можешь", "ибо тебе это доставило удовольствие", "ибо это окончилось сексом", "ибо это не окончилось сексом",
    "ибо занялись сексом при тебе без тебя", "и устроила вечер звездопада", "потому что, послушала Паймон"];