module.exports = [
    {name: "Иммунитет к уменьшению меча", cost: 3800, time: 1, command: "sword_immune", message: "ты получил одноразовый иммунитет к уменьшению меча"},
    {name: "Увеличить меч на 25 мм", cost: 5000, time: 1, command: "sword_add_mm", message: "ты увеличил свой меч на 25 мм!"},
    {name: "Увеличить свой урон по боссу на 75% ", cost: 1500, time: 1, command: "boss_add_dmg", message: "ты увеличил свой урон по боссу на 75%"},
    {name: "Увеличить свой крит шанс по боссу на 50%", cost: 1500, time: 1, command: "boss_add_cr_chance", message: "ты увеличил свой крит шанс по боссу на 50%"},
    {name: "Увеличить свой крит урон по боссу на 150%", cost: 1500, time: 1, command: "boss_add_cr_dmg", message: "ты увеличил свой крит урон по боссу на 150%"},
    {name: "Дополнительная попытка для увеличения меча ", cost: 1000, time: 1, command: "sword_add_try", message: "ты получил дополнительную попытку для увеличения меча"},
    {name: "Зелье восстановления хп (1000 единиц)", cost: 750, time: 1, command: "potion_hp_1000", message: "ты получил зелье восстановления хп на 1000 единиц"},
    {name: "Зелье восстановления хп (3000 единиц)", cost: 1850, time: 1, command: "potion_hp_3000", message: "ты получил зелье восстановления хп на 3000 единиц"},
    {name: "Дополнительная попытка для открытия сундучков", cost: 5000, time: 1, command: "chest_add_try", message: "ты получил дополнительную попытку для сундучков"},
];