module.exports = [
    {name: "Иммунитет к уменьшению меча", cost: 2000, time: 1},
    {name: "Увеличить меч на 10 мм (доступно раз в неделю)", cost: 1000, time: 1},
    {name: "Увеличить свой урон по боссу на 25% (единоразово, раз в неделю)", cost: 1500, time: 1},
    {name: "Увеличить свой крит урон по боссу на 150% (единоразово, раз в неделю)", cost: 1500, time: 1},
    {name: "Увеличить свой крит шанс по боссу на 50% (единоразово, раз в неделю)", cost: 1500, time: 1},
    {name: "Присвоить свой титул кому-то из группы", cost: 200, time: 1},
    {name: "Присвоить себе свой титул", cost: 150, time: 1},
    {name: "Дополнительная попытка для увеличения меча (раз в неделю)", cost: 500, time: 1},
];